<?php
	  $client_lang = array();
	  
	  $client_lang['1'] = "لطفا نام کاربری را وارد نمایید ...";
	   
	  $client_lang['2'] ="لطفا رمز عبور را وارد نمایید ...";
  
	  $client_lang['3'] ="پیام با موفقیت ارسال گردید ..";
	   
	  $client_lang['4'] ="لطفا نام کاربری یا رمز عبور صحیح را وارد کنید ..";
	   
	  $client_lang['5'] ="پیام ارسال نشد ..";
	   
	  $client_lang['6'] ="رمز عبور به آدرس ایمیل شما ارسال شده است ..";
	   
	  $client_lang['7'] ="یمیل ارسال نشد .. لطفا دوباره امتحان کنید";
	   
	  $client_lang['8'] ="آدرس ایمیل در پایگاه داده ما موجود نیست ..";
		
	  $client_lang['9'] = "لطفا آدرس ایمیل را وارد کنید ..";


	  $client_lang['10'] = "با موفقیت اضافه شد ..";

	  $client_lang['11'] = "با موفقیت بروزرسانی شد ..";

	  $client_lang['12'] = "با موفقیت حذف شد ..";

	  $client_lang['13'] = "با موفقیت فعال شد ..";

	  $client_lang['14'] = "با موفقیت غیر فعال شد ..";

	  $client_lang['15'] = "لطفا تصویر زمینه را انتخاب کنید ...";

	  $client_lang['16'] = "اعلان با موفقیت ارسال گردید ..";

	  $client_lang['17'] = "پرداخت با موفقیت انجام شد!";

	  $client_lang['18'] = "پرداخت در انتظار است";

	  $client_lang['19'] = "رد پرداخت";	   
	  
	  $client_lang['20'] = "لایسنس صحیح نیست"; 

	  $client_lang['21'] = "با موفقیت احراز حویت شد";  
	   
	  
?>
